Repository: giellalt/corpus-nob
Catalog: tmx/sme/admin/sd/samediggi.no/informasjon_til_besokende_pa_sametinget.html.tmx
Source language: nob
Languages: sme

source: Informasjon til besøkende på Sametinget
sme: Dieđut olbmuide geat Sámedikki galledit

source: Sametinget i Karasjok er fra mandag 27. april igjen åpen for publikum, med visse begrensninger av hensyn til koronasituasjonen.
sme: Sámediggi Kárášjogas lea vuossárgga cuoŋománu 27. b. rájes fas rabas publikummii, vissis ráddjejumiiguin koronadilálašvuođa geažil.

source: Ordinære omvisninger arrangeres foreløpig ikke.
sme: Dábálaš ofelastimiid eat vuos lágit.

source: Sametinget har iverksatt en rekke tiltak for å ivareta smittevernhensyn på en god måte.
sme: Sámediggi lea johtui bidjan máŋga doaibmabiju mat bures galggašedje suodjalit njoammu vuostá.

source: Åpningstidene vil være som normalt fra 0800 – 1530.
sme: Rahpanáiggit leat dego dábálaččat dii. 0800 – 1530.

source: Sametinget tar ikke imot store besøksgrupper og vi tilbyr ikke ordinære omvisninger på nåværende tidspunkt.
sme: Sámediggi ii váldde vuostá stuorra galledanjoavkkuid, ja mii eat dál fála dábálaš ofelastimiid.

source: Beslutningen om å avlyse alle omvisninger er i tråd med anmodninger fra nasjonale myndigheter om å unngå store folkeansamlinger i hvert fall frem til 15. juni 2020.
sme: Mearrádus bissehit buot ofelastimiid soahpá nationála eiseválddiid rávvagiidda, mat ain juo geassemánu 15. b. 2020 rádjái dáhttot garvit stuorra olmmošálbmogiid.

source: Besøkende til Sametinget bes om å holde minimum 2 meters avstand, unngå at flere enn 5 personer samles i et område samtidig og om å følge generelle hygieneråd .
sme: Mii bivdit Sámedikki gallededdjiid doallat unnimusat 2 mehtera gaskka, garvit ahte eanebut go 5 olbmo oktanaga čoagganit seamma sadjái, ja čuovvut dábálaš buhtistanrávvagiid.

source: Informasjonsplakater og desinfeksjonsmidler er tilgjengelig for besøkende i resepsjonsområdet.
sme: Diehtojuohkinčállosat ja desinfekšuvdnaávdnasat leat resepšuvdnaguovllus fidnemis gallededdjiide.

source: All besøksregistrering skjer via resepsjonen.
sme: Resepšuvdna doaimmaha buot galledanregistrerema.

source: Det er tydelig merket hvor publikum bes stå for henvendelser til resepsjonen.
sme: Lea čielgasit merkejuvvon gokko publikum galgá čuožžut go resepšuvnnain váldá oktavuođa.

source: Hold avstand dersom det er flere som står i kø.
sme: Doala gaskka go lea eambbosat vuordimin.

source: Biblioteksområdet er stengt for publikum, men man kan bestille materiale fra Sametingets egen samling via telefon, e-post og ved oppmøte i dialog med bibliotekets ansatte.
sme: Girjeráju guovlu lea publikummii giddejuvvon, muhto sáhttá Sámedikki iežas čoakkáldagas ávdnasiid diŋgot telefovnnas, e-poasttas dahje finademiin ja gulahallamiin girjeráju bargiiguin.

source: Vi tar også imot innleveringer av materiale.
sme: Mii váldit maid vuostá ávdnasiid maid olbmot buktet.

source: Generelle henvendelser til Sametinget kan også gjøres via vårt sentralbord 78 47 40 00 eller e-post: samediggi@samediggi.no
sme: Sámedikkiin sáhttá maid gulahallat min guovddáštelefovnna bokte 78 47 40 00 dahje e-poasta: samediggi@samediggi.no .

source: Dersom du har symptomer på luftveisinfeksjon eller føler deg syk, ber vi deg vennligst om å besøke oss ved en senere anledning.
sme: Jus dus leat symptomat mat geažuhit ahte dus lea čottadávda dahje dovddat buohccin, de dáhttut du min galledit eará háve.
